Repository: intronic/cronopete
Catalog: po/*.po
Languages: cs, es, fr, pt_br

source: Ready
cs: Připraveno
es: Preparado
fr: Prêt
pt_br: Pronto

source: Store backups in an external hard disk
cs: Ukládat zálohy na externí disk
es: Almacenar las copias en un disco duro externo
fr: Conserver les sauvegardes dans un disque dur externe
pt_br: Armazenar backups em um disco rígido externo

source: Unmount backup disk
cs: Odpojit zálohovací disk
es: Desmontar el disco de copia
pt_br: Desmontar disco de backup

source: Can't unmount the backup disk. Another process is using it.
cs: Zálohovací disk se nedaří odpojit. Používá ho jiný proces.
es: No se ha podido desmontar el disco de copias. Otro proceso lo está utilizando.
pt_br: Não é possível desmontar o disco de backup. Outro processo está usando o disco.

source: Store backups in a folder
cs: Ukládat zálohy do složky
es: Almacenar las copias en una carpeta
fr: Conserver les sauvegardes dans un dossier
pt_br: Armazenar backups em uma pasta

source: Cancel
cs: Storno
es: Cancelar
fr: Annuler
pt_br: Cancelar

source: Add
cs: Přidat
es: Añadir
fr: Ajouter
pt_br: Adicionar

source: Can't create the base folders for backups '%s'.
es: No se han podido crear las carpetas base para las copias '%s'.
pt_br: Não é possível criar as pastas base para os backups ' %s'.

source: Failed to launch cp to restore: %s
cs: Nepodařilo se spustit cp pro obnovení: %s
es: No se ha podido restaurar el archivo %s
fr: Impossible d'exécuter cp pour restaurer le fichier %s
pt_br: Falha ao iniciar "cp" para restaurar: %s

source: Starting backup
cs: Spouští se zálohování
es: Comenzando la copia
fr: Démarrage de la sauvegarde
pt_br: Iniciando o backup

source: Cleaning incomplete backups
cs: Čištění od neúplných záloh
es: Borrando copias incompletas
pt_br: Limpando backups incompletos

source: Backup done. Elapsed time: %d:%02d
cs: Záloha dokončena. Trvalo: %d:%02d
es: Copia terminada. Tiempo transcurrido: %d:%02d
fr: Sauvegarde effectuée. Temps écoulé : %d:%02d
pt_br: Backup concluído. Tempo decorrido: %d:%02d

source: Failed to rename backup folder. Aborting backup
cs: Nepodařilo přejmenovat složku záloh. Zálohování se přerušuje
es: No se ha podido renombrar la carpeta de una copia. Cancelando
fr: Impossible de renommer le dossier de sauvegarde. Interruption de la sauvegarde.
pt_br: Falha ao renomear a pasta de backup. Interrompendo backup

source: Backup aborted
cs: Zálohování přerušeno
es: Copia cancelada
fr: Sauvegarde abandonnée
pt_br: Backup interrompido

source: Failed to delete aborted backups: %s
cs: Nepodařilo se smazat přerušené zálohy: %s
es: No se han podido borrar las copias abortadas: %s
fr: Impossible de supprimer les sauvegardes échouées : %s.
pt_br: Falha ao excluir backups interrompidos: %s

source: Failed to delete folders: %s
cs: Nepodařilo se smazat složky: %s
es: No se ha podido borrar las carpetas: %s
fr: Impossible de restaurer le fichier %s
pt_br: Falha ao excluir pastas: %s

source: Backing up folder %s
cs: Zálohování složky %s
es: Copiando la carpeta %s
fr: Sauvegarde du dossier %s
pt_br: Realizando backup da pasta %s

source: Excluding folder %s
cs: Vynechání složky %s
es: Excluyendo la carpeta %s
fr: Exclusion du dossier %s.
pt_br: Excluindo pasta %s

source: Failed to launch rsync for '%s'. Aborting backup
cs: Nepodařilo se spustit rsync pro „%s“. Zálohování se přerušuje
es: No se ha podido lanzar rsync para '%s'. Cancelando
fr: Impossible d'exécuter rsync pour "%s". Sauvegarde abandonnée.
pt_br: Falha ao executar "rsync" para '%s'. Interrompendo backup

source: There was a problem when backing up the folder '%s'
cs: Došlo k problému při zálohování složky „%s“
es: Hubo un problema al copiar la carpeta '%s'
fr: Problème en sauvegardant le dossier '%s'
pt_br: Houve um problema ao realizar o backup da pasta '%s'

source: Backing up %s
cs: Zálohování %s
es: Copiando la carpeta %s
fr: Sauvegarde du dossier %s
pt_br: Realizando o backup de %s

source: Syncing disk
cs: Synchronizace disku
es: Sincronizando el disco
fr: Synchronisation du disque
pt_br: Sincronizando o disco

source: Failed to launch sync command: %s
es: No se ha podido lanzar el comando sync: %s
pt_br: Falha ao iniciar o comando "sync": %s

source: Cleaning old backups
cs: Čištění od starých záloh
es: Borrando copias antiguas
pt_br: Limpando backups antigos

source: No old backups to delete
cs: Žádné staré zálohy ke smazání
es: No hay copias antiguas que borrar
fr: Pas d'ancienne sauvegarde à supprimer
pt_br: Não há backups antigos para excluir

source: Asked for freeing disk space when there is free space. Aborting backup
es: Se ha pedido liberar espacio del disco cuando aún queda espacio libre. Cancelando
fr: Impossible de libérer de l’espace disque pour démarrer une sauvegarde. Interruption de la sauvegarde.

source: Deleting old backup %s
cs: Mazání staré zálohy %s
es: Borrando copia antigua %s
fr: Suppression d’anciennes sauvegardes %s
pt_br: Excluindo backup antigo %s

source: Failed to delete old backup %s: %s
cs: Nepodařilo se smazat starou zálohu %s: %s
es: No se ha podido borrar la copia antigua %s: %s
fr: Échec de la suppression de l'ancienne sauvegarde %s: %s
pt_br: Falha ao excluir backup antigo %s: %s

source: Failed to unmount the disk. Aborting format operation.
cs: Nepodařilo se odpojit (umount) stávající souborový systém na disku. Formátování se přerušuje.
es: No se ha podido desmontar el disco. Cancelando la operación de formateo.
fr: Impossible de démonter le disque. Abandon de l’opération de formatage.
pt_br: Falha ao desmontar o disco. Interrompendo formatação.

source: Failed to format the disk (maybe it is needing too much time). Please, try again.
cs: Disk se nepodařilo naformátovat (možná vyžaduje příliš dlouhou dobu). Zkuste to znovu.
es: Ha fallado el formateo del disco (probablemente esté necesitando demasiado tiempo). Por favor, inténtelo de nuevo.
fr: Impossible de formater le disque (peut-être cela a-t-il nécessité trop de temps). Essayez à nouveau, s’il vous plaît.
pt_br: Falha ao formatar o disco (talvez esteja demorando muito). Por favor tente novamente.

source: Failed to mount again the disk. Aborting the format operation.
cs: Nepodařilo se připojit disk znovu. Formátování přerušeno.
es: No se ha podido montar de nuevo el disco. Cancelando la operación de formateo.
fr: Impossible de remonter le disque. Abandon de l’opération de formatage.
pt_br: Falha ao montar o disco novamente. Interrompendo a formatação.

source: Failed to get the final UUID. Aborting the format operation.
cs: Nepodařilo se získat výsledný UUID identifikátor souborového systému. Formátování se přerušuje.
es: No se ha podido obtener el UUID final. Cancelando la operación de formateo.
pt_br: Falha ao obter o UUID final. Interrompendo a formatação.

source: The selected drive %1$s with a capacity of %2$s must be formated to be used for backups. To do it, click the <i>Format disk</i> button. <b>All the data in the drive will be erased</b>
cs: Zvolenou jednotku %1$s s kapacitou %2$s je třeba před použitím pro zálohy naformátovat. To uděláte kliknutím na <i>Formátovat disk</i>. <b>Veškerá data na oné jednotce budou smazána</b>
es: Es necesario formatear la unidad %1$s con capacidad de %2$s para poder hacer copias de seguridad en ella. Para ello, pulse el botón <i>Formatear disco</i>. <b>Todos los datos contenidos en el disco se perderán</b>.
pt_br: O disco selecionado %1$s com capacidade de %2$s precisa ser formatado para poder ser utilizado para backups. Para formatá-lo, clique no botão <i>Formatar disco</i>. <b>Todos os dados no disco serão apagados</b>

source: Unknown FS
cs: Neznámý souborový systém
es: FS desconocido
fr: Système de fichier inconnu
pt_br: Sistema de arquivos (File System) desconhecido

source: Unknown size
cs: Neznámá velikost
es: Tamaño desconocido
fr: Taille inconnue
pt_br: Tamanho desconhecido

source: Disk not available
cs: Disk není k dispozici
es: Disco no disponible
fr: Disque non disponible
pt_br: O disco não está disponível

source: Idle
cs: Neaktivní
es: En reposo
fr: Prêt
pt_br: Ocioso

source: Doing backup
cs: Zálohuje se
es: Copiando
fr: Sauvegarde en cours
pt_br: Executando backup

source: Doing backup, have a warning
cs: Zálohuje se, vyskytlo se varování
es: Copiando, hay un aviso
fr: Sauvegarde en cours, avertissement
pt_br: Executando backup, avisos detectados

source: Doing backup, have an error
cs: Zálohuje se, vyskytla se chyba
es: Copiando, hay un error
fr: Sauvegarde en cours, erreur
pt_br: Executando backup, erros detectados

source: Backup is disabled
cs: Zálohování je vypnuto
es: Copias desactivadas
pt_br: Backup está desabilitado

source: Backup incorrect
es: Copia incorrecta

source: There was a problem when doing the last backup. Please, check the log.
es: Hubo un problema al realizar la copia. Por favor, compruebe el registro

source: View log
es: Mostrar el registro

source: Back Up Now
cs: Zazálohovat nyní
es: Copiar ahora
fr: Sauvegarder maintenant
pt_br: Iniciar Backup Agora

source: Stop Backing Up
cs: Zastavit zálohování
es: Detener la copia
fr: Arrêter la sauvegarde
pt_br: Interromper Backup Agora

source: Restore files
cs: Obnovit soubory
es: Restaurar archivos
fr: Restaurer des fichiers
pt_br: Restaurar Arquivos

source: Configure the backups
cs: Nastavit zálohování
es: Configurar la copia de seguridad
fr: Configurer les stratégies de sauvegarde
pt_br: Configurar Backups

source: Latest backup: %s
cs: Nejnovější záloha: %s
es: Última copia: %s
fr: Dernière sauvegarde : %s
pt_br: Último backup: %s

source: Not available
cs: Není k dispozici
es: No disponible
pt_br: Não disponível

source: today at %R
cs: dnes v %R
es: Hoy a las %R
fr: aujourd'hui à %R
pt_br: hoje às %R

source: yesterday at %R
cs: včera v %R
es: ayer a las %R
fr: hier à %R
pt_br: ontem às %R

source: tomorrow at %R
cs: zítra v %R
es: mañana a las %R
fr: demain à %R
pt_br: amanhã às %R

source: %B %e, %Y at %R
cs: %B %e, %Y v %R
es: %e de %B de %Y a las %R
fr: %e %B %Y à %R
pt_br: %e de %B de %Y, às %R

source: Name
cs: Název
es: Nombre
fr: Nom
pt_br: Nome

source: Type
cs: Typ
es: Tipo
pt_br: Tipo

source: Size
cs: Velikost
es: Tamaño
fr: Taille
pt_br: Tamanho

source: Modification date
cs: Datum úpravy
es: Fecha de modificación
fr: Date de modification
pt_br: Data de modificação

source: Show hidden files
cs: Zobrazit skryté soubory
es: Mostrar ficheros ocultos
fr: Afficher les fichiers cachés
pt_br: Mostrar arquivos ocultos

source: Reverse order
cs: Obrácené pořadí
es: Invertir orden
fr: Inverser l’ordre
pt_br: Ordem Reversa

source: Sort by name
cs: Seřadit dle názvu
es: Ordenar por nombre
fr: Trier par nom
pt_br: Ordenar por nome

source: Sort by type
cs: Seřadit dle typu
es: Ordenar por tipo
fr: Trier par type
pt_br: Ordenar por tipo

source: Sort by size
cs: Seřadit dle velikosti
es: Ordenar por tamaño
fr: Trier par taille
pt_br: Ordenar por tamanho

source: Sort by date
cs: Seřadit dle data
es: Ordenar por fecha
fr: Trier par date
pt_br: Ordenar por data

source: View as icons
cs: Zobrazit jako ikony
es: Mostrar como iconos
fr: Afficher comme icônes
pt_br: Ver como ícones

source: View as list
cs: Zobrazit jako seznam
es: Mostrar como lista
fr: Afficher comme liste
pt_br: Ver como lista

source: Folder
cs: Složka
es: Carpeta
fr: Dossier
pt_br: Pasta

source: <span foreground="#FF7F00">WARNING:</span> %s
cs: <span foreground="#FF7F00">VAROVÁNÍ:</span> %s
es: <span foreground="#FF7F00">AVISO:</span> %s
fr: <span foreground="#FF7F00">ATTENTION :</span> %s
pt_br: <span foreground="#FF7F00">AVISO:</span> %s

source: Status: %s
cs: Stav: %s
es: Estado: %s
fr: État : %s

source: Destination: Not defined
es: Destino: No definido

source: Destination: %s
es: Destino: %s

source: Oldest backup: %s
es: Primera copia: %s

source: Next backup: %s
es: Próxima copia: %s

source: Available: %lld GB of %lld GB
es: Disponible: %lld GB de %lld GB

source: Backup hidden files and folders in %s
cs: Zálohovat skryté soubory a složky v %s
es: Copiar ficheros y carpetas ocultos en %s
fr: Sauvegarde des fichiers et dossiers cachés dans %s
pt_br: Fazer backup de arquivos e pastas ocultos em %s

source: Exit
cs: Ukončit
es: Salir
fr: Sortie
pt_br: Sair

source: Aborted
cs: Přerušeno
es: Cancelado
fr: Annulée
pt_br: Interrompido

source: Error while restoring %s
cs: Chyba při obnovování %s
es: Error al restaurar %s
fr: Erreur durant la restauration de %s
pt_br: Erro ao restaurar %s

source: Restoring file %s
cs: Obnovování souboru %s
es: Restaurando archivo %s
fr: Restauration du fichier %s
pt_br: Restaurando arquivo %s

source: Restoring folder %s
cs: Obnovování složky %s
es: Restaurando carpeta %s
fr: Restauration du dossier %s
pt_br: Restaurando pasta %s

source: Done
cs: Hotovo
es: Hecho
fr: Fait
pt_br: Feito

source: Aborting restore operation
cs: Přerušuje se obnovovací operace
es: Cancelando restauración
fr: Annulation de la restauration
pt_br: Interrompendo restauração

source: ©2011-2018 Raster Software Vigo
es: ©2011-18 Raster Software Vigo

source: An Apple's Time Machine clone for Linux
cs: Klon aplikace Apple Time Machine, určený pro systém GNU/Linux
es: Un clon para Linux del «Time Machine» de Apple
fr: Un clone pour Linux du logiciel Time Machine d’Apple
pt_br: Um clone para Linux da Time Machine da Apple

source: In 1895, H.G. Wells published <b>The Time Machine</b>, considerer for years the first novel with a time-travel machine. But in 1887, eight years before, Enrique Gaspar y Rimbau published <b>El anacronópete</b>, a novel in the format of a zarzuela, which is the truly first novel to feature a machine that allows to "fly against time". In 2007, Apple launched <b>Time Machine</b>, a backup program for MacOS X Leopard. Several simmilar programs for Linux surged. In 2011, arrives ana<b>CRONOPETE</b>, THE Apple's Time Machine clone for Linux.
cs: V roce 1895, H.G. Wells vydal <b>The Time Machine</b> (Stroj času) – novelu, dlouho považovanou za první dílo s námětem stroje pro cestování časem. Ale už v roce 1887, tedy devět let předtím, Enrique Gaspar y Rimbau vydal <b>El anacronópete</b> – novelu v podobě zarzuely (obdoba operety), která je skutečně první novelou s námětem stroje, který umožňuje „letět proti proudu času“. V roce 2007, společnost Apple vydala <b>Time Machine</b> (Stroj času) – zálohovací aplikaci pro operační systém MacOS X (tehdy vydání Leopard). Pro systém GNU/Linux se pak objevilo několik podobných aplikací. V roce 2011 vzniklo ana<b>CRONOPETE</b> ‒ skutečný klon aplikace Apple Time Machine, určený pro operační systém GNU/Linux.
es: En 1895, H.G. Wells publicó <b>La Máquina del Tiempo</b>, considerada durante años como la primera novela con una máquina capaz de viajar en el tiempo. Pero en 1887, ocho años antes, Enrique Gaspar y Rimbau habia publicado <b>El anacronópete</b>, una novela en formato de zarzuela que es realmente la primera en incorporar una máquina que permite «volar a través del tiempo». En 2007, Apple lanzó <b>Time Machine</b>, un programa de copias de seguridad para MacOS X Leopard. Pronto surgieron varios programas similares para Linux. En 2011 llega ana<b>CRONOPETE</b>, EL clon para Linux de «Time Machine» de Apple.
fr: En 1895, H.G. Wells a publié <b>The Time Machine</b>, considéré pendant des années comme le premier roman avec une machine à voyager dans le temps. Mais en 1887, huit ans avant, Enrique Gaspar y Rimbau avait publié <b>El anacronópete</b>, un roman dans le format d’une Zarzuela, qui est le vrai premier roman à mettre en scène une machine qui permet de « voler contre le temps ». En 2007, Apple a lancé <b>Time Machine</b>, un programme de sauvegarde pour MacOS X Leopard. Plusieurs programmes similaires pour Linux ont émergé. En 2011, arrive ana<b>CRONOPETE</b>. LE clone pour Linux du logiciel Time Machine d’Apple.
pt_br: Em 1895, H. G. Wells publicou <b>A Máquina do Tempo</b>, considerado por anos como a primeira novela de ficção científica com uma máquina de viajar no tempo. Mas em 1887, oito anos antes, <a href="https://en.wikipedia.org/wiki/Enrique_Gaspar_y_Rimbau">Enrique Gaspar y Rimbau</a> publicou <a href="https://en.wikipedia.org/wiki/Enrique_Gaspar_y_Rimbau#El_anacron%C3%B3pete"><b>El anacronópete</b></a>, uma novela em formato de <a href="https://pt.wikipedia.org/wiki/Zarzuela">zarzuela</a>, hoje considerada a primeira novela a apresentar uma máquina que "voa através do tempo". Em 2007, a Apple lançou a <b>Time Machine<b>, um programa de backup para o MacOS X Leopartd. Diversos programas similares para Linux surgiram deste então. Em 2011, surge o ana<b>CRONOPETE<b>, "O" clone para Linux da Time Machine da Apple.

source: Why <i>ana<b>CRONOPETE</b></i>?
cs: Proč <i>ana<b>CRONOPETE</b></i>?
es: ¿Por qué <i>ana<b>CRONOPETE</b></i>?
fr: Pourquoi <i>ana<b>CRONOPETE</b></i>?
pt_br: Por que <i>ana<b>CRONOPETE</b></i>?

source: Quit Cronopete?
es: ¿Salir de Cronopete?

source: Available USB disks:
cs: USB disky k dispozici:
es: Discos USB disponibles:
fr: Disques USB disponibles :
pt_br: Discos USB disponíveis:

source: Show all disks (except /home)
cs: Zobrazit veškeré disky (s výjimkou toho, na které se nachází /home)
es: Mostrar todos los discos (excepto /home)
fr: Afficher tous les disques (sauf /home)
pt_br: Exibir todos os discos (exceto /home)

source: Configuration exported
cs: Nastavení exportováno
es: Configuración exportada
fr: Configuration exportée
pt_br: Configuração exportada

source: The backup configuration has been exported. Please, check the list of folders to ensure that everything went fine.
cs: Nastavení zálohování bylo exportováno. Kontrolou seznamu složek ověřte, zda vše proběhlo v pořádku.
es: Se ha exportado la configuración de copia de seguridad. Por favor, compruebe la lista de carpetas para asegurarse de que todo está correcto.
fr: La configuration de sauvegarde a été exportée. Merci de vérifier la liste des dossiers pour s'assurer que tout s’est bien passé.
pt_br: A configuração de backup foi exportada. Por favor verifique a lista de pastas para se certificar que tudo está correto.

source: There was an error during the formating operation. Aborted.
cs: Při formátování došlo k chybě. Přerušeno.
es: Se ha producido un error durante la operación de formateado. Cancelado.
fr: Il y a eu une erreur lors du processus de formatage. Annulation.
pt_br: Houve um erro durante a formatação. Interrompida.

source: <b>Error info</b>
cs: <b>Informace o chybě</b>
es: <b>Información del error</b>
fr: <b>Information sur l’erreur</b>
pt_br: <b>Detalhes do erro</b>

source: Format disk
cs: Formátovat disk
es: Formatear el disco
fr: Formater le disque
pt_br: Formatar disco

source: Formating disk. Please, wait.
cs: Formátování disku – čekejte.
es: Formateando el disco. Espere.
fr: Formatage du disque en cours. Merci de patienter.
pt_br: Formatando disco. Por favor aguarde.

source: Unmounts the disk where the backups are stored, allowing to disconnect it from the computer.
es: Desmonta el disco donde se almacenan las copias, permitiendo desconectarlo del ordenador.

source: Close Cronopete.
es: Cerrar Cronopete

source: Quit
es: Salir

source: Change destination...
es: Cambiar el destino...
fr: Changer de destination…

source: Options
cs: Možnosti
es: Opciones
pt_br: Opções

source: Cronopete keeps: * All backups for the past 24 hours * Daily backups for the past month * Weekly backups until your hard disk is full
cs: Cronopete uchovává: * Všechny zálohy za uplynulých 24 hodin * Zálohu z každého dne za uplynulý měsíc * Zálohu z každého týdne až do výše kapacity disku
es: Cronopete mantiene: * Todas las copias de las últimas 24 horas * Una copia diaria para el último mes * Copias semanales hasta que se llene el disco
fr: Cronopete conserve des sauvegardes : * toutes celles des 24 dernières heures * journalières du dernier mois * hebdomadaires jusqu’à ce que votre disque dur est plein
pt_br: Cronopete mantém: * Todos os backups das últimas 24 horas * Backups diários do último mês * Backups semanais até o disco esteja cheio

source: Show Cronopete in menu bar
cs: Zobrazovat ikonu Cronopete v oznamovací oblasti systémového panelu
es: Mostrar Cronopete en la barra
fr: Afficher Cronopete dans la barre de menu
pt_br: Mostrar o Cronopete na barra de menu

source: About
cs: O aplikaci
es: Acerca de
fr: À propos
pt_br: Sobre

source: Configuration
cs: Nastavení
es: Configuración
pt_br: Configuração

source: Log
cs: Záznam událostí
es: Registro
fr: Logiciel
pt_br: Histórico

source: Folders to backup
cs: Složky k zálohování
es: Carpetas a copiar
fr: Dossiers à sauvegarder
pt_br: Pastas para fazer backup

source: Remove
cs: Odebrat
es: Eliminar
fr: Supprimer
pt_br: Remover

source: <b>Backup these folders</b>
cs: <b>Zálohovat tyto složky</b>
es: <b>Copiar estas carpetas</b>
fr: <b>Sauvegarder ces dossiers</b>
pt_br: <b>Inclua dessas pastas</b>

source: <b>Exclude these folders</b>
cs: <b>Vynechat tyto složky</b>
es: <b>Excluir estas carpetas</b>
fr: <b>Exclure ces dossiers</b>
pt_br: <b>Exclua essas pastas</b>

source: Time interval between backups (in hours):
cs: Interval mezi zálohami (v hodinách):
es: Tiempo entre copias (en horas):
fr: Intervalle de temps entre les sauvegardes (en heures) :
pt_br: Intervalo de tempo entre backups (em horas):

source: Ignore
cs: Ignorovat
es: Ignorar
fr: Ignorer
pt_br: Ignorar

source: Ignore all
cs: Ignorovat vše
es: Ignorar todos
fr: Tout ignorer
pt_br: Ignorar tudo

source: Restore ended succesfully
cs: Obnova byla úspěšně dokončena
es: Restauración finalizada correctamente
fr: Restauration terminée avec succès
pt_br: Restauração bem-sucedida

source: The <i>folder backend</i> is considered valid only for advanced users. To enable it, set the <i>gconf</i> key 'enable-folder-backend' to <i>true</i> using <i>dconf-editor</i>.
es: El <i>backend de carpetas</i> sólo deben usarlo usuarios avanzados. Para activarlo, poner a <i>true</i> la clave 'enable-folder-backend' de <i>gconf</i> mediante <i>dconf-editor</i>.
pt_br: O <i>folder backend</i> é considerado válido apenas para usuários avançados. Para habilitado, ajuste a chave <i>gconf</i> 'enable-folder-backend' para <i>true</i> utilizando a ferramenta <i>dconf-editor</i>.
