Repository: intronic/cronopete
Catalog: po/*.po
Languages: cs, es, fr, pt_br

source: The <i>store backups in a folder</i> backend can be considered quite dangerous because it allows to do what are considered 'bad practices' for a secure backup. Specifically, it allows to store the backups in the same physical disk (and even in the same partition) than the data to be backed up. This means that a disk failure will result in the loss of both the data and the backup. This means that the user must put a lot of care when using this backend to ensure that the folder where (s)he stores the backups belongs to a different disk. Or when using the same physical disk, that (s)he understands that there is no true backup of the data.
cs: Podpůrnou vrstvu <i>ukládání záloh do složky</i> je totiž možné považovat za docela nebezpečnou, protože umožňuje dělat to, co je považováno za „chybnou praxi“ pro bezpečné zálohování. Konkrétně, umožňuje ukládat zálohy na stejné fyzické médium (a i stejný oddíl), na kterém jsou i zálohovaná data. To znamená, že porucha disku povede ke ztrátě jak dat, tak jejich zálohy. To znamená, že je třeba, aby si uživatel při používání této podpůrné vrstvy dával velký pozor na to, aby složka, do které ukládá zálohy, se nacházela na jiném disku. Případně, pokud použije ten stejný, aby si byl vědom, že se nejedná o skutečnou zálohu dat.
es: El backend <i>Almacenar copias en una carpeta</i> se considera algo peligroso porque permite hacer lo que se consideran 'malas prácticas' para copias seguras y fiables. En concreto, permite almacenar las copias en el mismo disco físico (en incluso en la misma partición) que los datos a copiar. Esto significa que si el disco se daña, se perderán tanto los datos como las copias. Esto implica que el usuario tiene que poner especial cuidado al usar este backend para asegurarse de que la carpeta en la que almacena las copias se encuentra en otro disco físico. O que si decide usar el mismo disco físico, que entiende que, realmente, no hay copia de seguridad de los datos.
fr: Le système <i>conserver les sauvegardes dans un dossier</i> peut être considéré comme un choix assez dangereux, parce qu'il permet de faire ce qui est considéré comme une « mauvaise pratique » pour une sauvegarde sécurisée. En particulier, il permet de stocker les sauvegardes sur le même disque physique (et même dans la même partition) que les données qui doivent être sauvegardées. Ceci signifie qu'un défaut du disque entraînera une perte simultanée des données et de la sauvegarde. Ceci signifie que l'utilisateur ou l'utilisatrice doit prendre beaucoup de précaution lorsqu'il ou elle utilise ce choix, pour s'assurer que les sauvegardes soient conservées sur un disque différent. Ou bien, si la personne utilise le même disque, qu'elle comprenne qu'il ne s'agit pas d'une vraie sauvegarde des données.
pt_br: O backend <i>armazenar backups em pasta</i> pode ser considerado perigoso, já que pode ser utilizado de forma a tornar o seu backup inseguro. Especificamente, ele permite que se armazene os backups no mesmo disco físico (e até na mesma partição) onde se encontram os dados a serem copiados. Isso significa que uma falha no disco resultaria na perda tanto de seus dados como de seu backup. Isso significa que o usuário deve ser extremamente cauteloso ao usar esse backend, para se certificar que a pasta de backup pertence a um disco diferente. Caso queira usar o mesmo disco físico, o usuário deve compreender que, em última instância, não há backup para os seus dados.

source: Read more...
cs: Přečíst si více…
es: Leer más...
fr: Lire plus...
pt_br: Leia mais...

source: Don't ask me again
cs: Příště se už neptat
es: No preguntar de nuevo
fr: Ne plus me demander
pt_br: Não perguntar novamente

source: Ask me later
cs: Dotázat se později
es: Preguntar más tarde
fr: Me demander plus tard
pt_br: Perguntar mais tarde

source: Configure now
cs: Nastavit nyní
es: Configurar ahora
fr: Paramétrer maintenant
pt_br: Configurar agora

source: Welcome to Cronopete
cs: Vítejte v aplikaci Cronopete
es: Bienvenido a cronopete
fr: Bienvenu à Cronopete
pt_br: Bem vindo ao Cronopete

source: Cronopete is a backup utility that allows you to make regular copies of your data, and restore it from several dates. Now, you can configure which external disk use to make the copies and which folders you want to backup, or you can leave it for later.
cs: Cronopete je zálohovací nástroj, s jehož pomocí můžete pravidelně pořizovat kopie svých dat a v případě potřeby je obnovit do stavu z požadovaného data. Nyní můžete nastavit, který externí disk použít pro ukládání těchto kopií a které složky takto zálohovat. Případně to můžete nechat na později.
es: Cronopete es un programa de backup que permite hacer copias periódicas de los datos, y restaurar los de diversas fechas. Ahora puede configurar el disco externo a usar para las copias y qué carpetas copiar, o dejarlo para más tarde.
fr: Cronopete est un utilitaire de sauvegarde qui vous permet de faire des copies régulières de vos données et de les restaurer à partir de plusieurs dates. Vous pouvez paramétrer dès maintenant quel disque externe utiliser pour faire des copies et quels dossiers vous souhaitez sauvegarder. Mais vous pouvez aussi le faire plus tard.
pt_br: Cronopete é uma ferramenta de backup que permite realizar cópias regulares de seus dados, e restaurá-los de diversas datas. Você pode escolher entre configurar agora o disco para backup e as pastas a serem copiadas, ou fazer isso mais tarde.

source: Can't create the base folders to do backups. Aborting backup
fr: Impossible de créer les dossiers de base pour effectuer cette sauvegarde. Interruption de la sauvegarde.

source: Failed to launch sync command
fr: Échec de l'exécution de la commande sync

source: Failed to launch final sync command
fr: Échec de l'exécution de la commande sync finale

source: Disk synced, cleaning old backups
fr: Disque synchronisé. Suppression d’anciennes sauvegardes

source: The selected drive must be formated to be used for backups. To do it, click the <i>Format disk</i> button. <b>All the data in the drive will be erased</b>
fr: Le disque sélectionné doit être formaté pour être utilisé pour des sauvegarde. Pour faire cela, cliquez sur le bouton <i>Formater le disque</i>. <b>Toutes les données sur le disque seront effacées</b>

source: <span foreground="#FF3F3F">ERROR:</span> %s
cs: <span foreground="#FF3F3F">CHYBA:</span> %s
fr: <span foreground="#FF3F3F">ERREUR :</span> %s
pt_br: <span foreground="#FF3F3F">ERRO:</span> %s

source: Not defined
fr: Non défini

source: %lld GB of %lld GB
fr: %lld Go de %lld Go

source: Latest backup:
fr: Dernière sauvegarde :

source: Oldest backup:
fr: Sauvegarde la plus ancienne :

# Refers to the free disk space available in the backup's hard disk
source: Available:
fr: Disponible :

source: Next backup:
fr: Sauvegarde suivante :

source: The <i>folder backend</i> is considered valid only for advanced users. To enable it, set the <i>gconf</i> key 'enable-folder-backend' to <i>true</i>. If you don't know how to do this, probably you should not use this backend.
fr: Le <i>dossier de sauvegarde</i> n'est considéré comme fonctionnel que pour les utilisateurs avancés. Pour l'activer, configurer la clef <i>gconf</i> 'enable-folder-backend' à <i>true</i>. Si vous ne savez pas comment faire cela, vous ne devriez probablement pas utiliser ce mode de sauvegarde.
